[["0",{"pageContent":"quais levar.\nJames fala devagar e com ponderação. Fez uma pausa antes de responder: “O\nmétodo de preparação é muito importante. Por isso, treinamos os baristas para fazer uma pergunta simples ao cliente: ‘Como você faz café em casa?’” James explicou que, dependendo do que o cliente usava — uma Chemex, uma prensa francesa, uma Mr. Coffee etc. —, os baristas podiam recomendar um grão que combinasse.\n“‘Como você faz café em casa...?’”, repetiu Braden. Todo mundo fez anotações. James havia iniciado o sprint explicando sua visão: a loja on-line deveria simular a hospitalidade das cafeterias. Parecia que estávamos chegando a algum lugar.\nA equipe passou o dia seguinte esboçando ideias para a loja. Na manhã da quarta-feira, tínhamos quinze soluções diferentes. Era muita coisa para testar com clientes, então a equipe votou em suas favoritas para afunilar as opções. Em seguida, James, o responsável pela decisão, fez a escolha final de três esboços para testar.\nO primeiro exibia uma abordagem literal para fazer o site combinar com as cafeterias: parecia com o interior de uma cafeteria Blue Bottle, incluindo as prateleiras de madeira. No segundo, havia bastante texto para imitar as conversas que os baristas tinham com os clientes. Por fim, James escolheu um terceiro esboço que organizava os cafés pelo método de preparação, apresentando na própria tela a pergunta “Como você faz café em casa?”.\nJames escolhera três ideias concorrentes. Qual deveria ter um protótipo e ser testada? A ideia de um site que lembrasse a cafeteria era a com mais apelo. A estética da Blue Bottle é muito elogiada, e um site que combinasse com ela teria uma aparência única no mercado. Precisávamos testar essa ideia, que, por sua vez, não era compatível com as outras soluções. Todavia, as outras soluções também eram intrigantes. Estávamos com dificuldades para chegar a uma decisão.\nAssim, decidimos fazer protótipos de todas as três. Afinal, não precisávamos de um site funcional. Para parecer real em nosso teste, cada loja on-line fictícia só precisaria de algumas telas. Trabalhando junto com a equipe da Blue Bottle, usamos o software de apresentações Keynote para produzir uma série de slides\n","metadata":{"source":"embeddings/pequeno.txt"}}]]